@extends('layouts.education.sveden')

@section('title', 'Финансово-хозяйственная деятельность')
@section('page-title', 'Финансово-хозяйственная деятельность')
@section('page-content')
    <p>
        Образовательная деятельность за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской
        Федерации, местных бюджетов не осуществляется.
    </p>

    <p>
        <a
            itemprop="finDocLink"
            href="{{ asset('documents/sveden/26_Сведения_о_финансово-хозяйственной_деятельности_2025.pdf') }}"
            target="_blank"
        >
            <i class="fas fa-download"></i> Объем образовательной деятельности по договорам с физическими и юридическими
            лицами, поступление и расходование финансовых и материальных средств за 2025 год;
        </a>
    </p>

    <p>
        <a
            itemprop="finDocLink"
            href="{{ asset('documents/sveden/26а_План_ФХД_(смета)_на_2026_год.pdf') }}"
            target="_blank"
        >
            <i class="fas fa-download"></i> План финансово-хозяйственной деятельности (смета) на 2026 год.
        </a>
    </p>
@endsection
