@extends('layouts.education.sveden')

@section('title', 'Основные сведения')
@section('page-title', 'Основные сведения')
@section('page-content')
    <p>
        <strong>Полное наименование:</strong><br>
        <span itemprop="fullName">Специализированное структурное образовательное подразделение (Учебный центр) Общества с
            ограниченной ответственностью «Геострой&#8209;Буммаш»</span>
    </p>

    <p>
        <strong>Сокращенное наименование:</strong><br>
        <span itemprop="shortName">УЦ ООО «Геострой&#8209;Буммаш»</span>
    </p>

    <p>
        <strong>Дата создания:</strong><br>
        <time itemprop="regDate" datetime="2020-08-17">
            17.08.2020 (приказ Генерального директора ООО «Геострой&#8209;Буммаш» от 17.08.2020 № 01/20)
        </time>
    </p>

    <p>
        <strong>Учредитель:</strong><br>
        <span itemprop="uchredLaw">
            Лопатин Роман Владимирович (учредитель Общества с ограниченной ответственностью «Геострой&#8209;Буммаш»),
            <strong>+7&nbsp;(342)&nbsp;205&#8209;50&#8209;03</strong>,
            <strong>gsbm&#8209;group.ru</strong>
        </span>
    </p>

    <p>
        <strong>Место нахождения:</strong><br>
        <span itemprop="address">
            614107, Пермский&nbsp;край, г.о.&nbsp;Пермский, г.&nbsp;Пермь, ул.&nbsp;Хрустальная, д.&nbsp;10А, этаж&nbsp;1, 2, помещ.&nbsp;2
        </span>
    </p>

    <p>
        <strong>Режим и график работы</strong><br>
        <span itemprop="workTime">понедельник – пятница с 09:00 до 17:00; суббота, воскресенье – выходные дни</span>
    </p>

    <p>
        <strong>Контактный телефон:</strong><br>
        <span itemprop="telephone">+7 (982) 485-92-62</span>
    </p>

    <p>
        <strong>Адрес электронной почты:</strong><br>
        <span itemprop="email">yvashenko@gsbm-group.ru</span>
    </p>

    <p>
        <strong>Дата создания:</strong><br>
        17.08.2020 (приказ Генерального директора ООО «Геострой&#8209;Буммаш» от 17.08.2020 № 01/20)
    </p>

    <p>
        <strong>Места осуществления образовательной деятельности, не включаемые в реестр лицензий:</strong>
    </p>
    <ul class="info-list-secondary">
        <li>места осуществления образовательной деятельности при использовании сетевой формы реализации образовательных
            программ – не предусмотрены;
        </li>
        <li>места проведения практики – не предусмотрены;</li>
        <li>места проведения практической подготовки обучающихся – не предусмотрены;</li>
        <li>места проведения государственной итоговой аттестации – не предусмотрены;</li>
        <li>
            места осуществления образовательной деятельности по дополнительным профессиональным
            программам –
            <span itemprop="addressPlaceDop">
                614107, Пермский край, г. Пермь, ул. Хрустальная, д. 10А; на территории заказчиков по адресам, указанным
                в договорах
            </span>;
        </li>
        <li>
            места осуществления образовательной деятельности по основным программам профессионального обучения –
            <span itemprop="addressPlaceOpp">
                614107, Пермский край, г. Пермь, ул. Хрустальная, д. 10А
            </span>.
        </li>
    </ul>

    <p>
        <strong>Лицензия:</strong><br>
        на осуществление образовательной деятельности: регистрационный номер в реестре лицензий Л035-01212-59/00203904,
        дата предоставления 29.07.2020, выдана Министерством образования и науки Пермского края; статус – действующая.
        Виды образования: профессиональное обучение; дополнительное образование (подвид – дополнительное
        профессиональное образование).
    </p>

    <p>
        <a
            href="{{asset('documents/sveden/реестровая_выписка.pdf')}}"
            target="_blank"
            itemprop="licenseDocLink"
        ><i class="fas fa-download"></i> выписка из реестра лицензий по состоянию на 19.10.2026</a>
    </p>

    <p>
        <strong>Дополнительно:</strong><br>
        ООО «Геострой&#8209;Буммаш» внесено в реестр организаций, оказывающих услуги в области охраны труда, под № 7000.
    </p>
@endsection
