@extends('layouts.education.sveden')

@section('title', 'Образовательные стандарты и требования')
@section('page-title', 'Образовательные стандарты и требования')
@section('page-content')
    <p>
        <span itemprop="eduFedDoc">Федеральные государственные образовательные стандарты</span> и
        <span itemprop="eduFedTreb">федеральные государственные требования</span> при реализации основных программ
        профессионального обучения и дополнительных профессиональных программ не применяются.
        <span itemprop="eduStandartDoc">Образовательные стандарты</span> и
        <span itemprop="eduStandartTreb">самостоятельно устанавливаемые требования</span> не применяются.
        Образовательные программы разрабатываются с учетом профессиональных стандартов и квалификационных требований.
    </p>
@endsection
