@extends('layouts.education.sveden')

@section('title', 'Образовательные стандарты и требования')
@section('page-title', 'Образовательные стандарты и требования')
@section('page-content')
    <p>
        Федеральные государственные образовательные стандарты и федеральные государственные требования при реализации
        основных программ профессионального обучения и дополнительных профессиональных программ не применяются.
        Образовательные стандарты и самостоятельно устанавливаемые требования не применяются. Образовательные программы
        разрабатываются с учетом профессиональных стандартов и квалификационных требований.
    </p>
@endsection
