@extends('layouts.education')

@section('title', 'Педагогический состав')
@section('content')
    <section id="add-services">
        <div class="container-xl container-fluid">
            <div class="section-content">
                <div class="row">
                    <!-- Sidebar -->
                    <div class="col-xl-4 col-lg-5 col-12">
                        @include('layouts.components.education-sidebar')
                    </div>
                    <!-- Page Content -->
                    <div class="col-lg-7 offset-xl-1 offset-0 col-12">
                        <div class="page-right-content">
                            <div class="service-title">
                                <h2>Педагогический состав</h2>
                            </div>

                            <table class="table">
                                <thead>
                                <tr>
                                    <th scope="col">ФИО</th>
                                    <th scope="col" style="text-align: left">Рогожникова Юлия Александровна</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Должность</td>
                                    <td>руководитель учебного центра (штатный работник); ведет преподавательскую
                                        работу
                                    </td>
                                </tr>
                                <tr>
                                    <td>Преподаваемые дисциплины (модули)</td>
                                    <td>Оказание первой помощи</td>
                                </tr>
                                <tr>
                                    <td>Уровень образования, направление подготовки / специальность, квалификация</td>
                                    <td>высшее образование – бакалавриат, направление подготовки 45.03.02 «Лингвистика»,
                                        направленность (профиль) «Теория и методика преподавания английского языка и
                                        культур англоязычных стран», квалификация «бакалавр» (АНО ВО «Московский
                                        международный университет», 2022)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Ученая степень, ученое звание</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Повышение квалификации (за последние 3 года)</td>
                                    <td>«Подготовка преподавателей, обучающих приемам оказания первой помощи
                                        пострадавшим», 72 ч., Ассоциация дополнительного профессионального образования
                                        «Уральский центр технического обучения», 01.07.2025–11.07.2025
                                    </td>
                                </tr>
                                <tr>
                                    <td>Профессиональная переподготовка</td>
                                    <td>нет</td>
                                </tr>
                                <tr>
                                    <td>Стаж работы в профессиональной сфере</td>
                                    <td>более 15 лет</td>
                                </tr>
                                <tr>
                                    <td>Образовательные программы</td>
                                    <td>«Оказание первой помощи пострадавшим»; модуль «Оказание первой помощи» в составе
                                        образовательных программ, в которые он включен
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <table class="table">
                                <thead>
                                <tr>
                                    <th scope="col">ФИО</th>
                                    <th scope="col" style="text-align: left">Федоров Андрей Игоревич</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Должность</td>
                                    <td>ведущий специалист по охране труда (штатный работник); ведет преподавательскую
                                        работу
                                    </td>
                                </tr>
                                <tr>
                                    <td>Преподаваемые дисциплины (модули)</td>
                                    <td>Охрана труда; пожарная безопасность; промышленная безопасность (А.1)</td>
                                </tr>
                                <tr>
                                    <td>Уровень образования, направление подготовки / специальность, квалификация</td>
                                    <td>высшее образование – бакалавриат, направление подготовки 20.03.01 «Техносферная
                                        безопасность», квалификация «бакалавр» (ФГБОУ ВО «Пермский государственный
                                        аграрно-технологический университет имени академика Д.Н. Прянишникова»,
                                        2018);среднее профессиональное образование, специальность «Разработка и
                                        эксплуатация нефтяных и газовых месторождений», квалификация «старший техник»
                                        (ФГОУ СПО «Пермский нефтяной колледж», 2010)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Ученая степень, ученое звание</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Повышение квалификации (за последние 3 года)</td>
                                    <td>ПК: «Повышение квалификации руководителей и специалистов по вопросам охраны
                                        труда», 72 ч., ЧОУ ДПО «Кадр-Информ», 21.02.2023–24.03.2023
                                    </td>
                                </tr>
                                <tr>
                                    <td>Профессиональная переподготовка</td>
                                    <td>«Пожарная безопасность. Специалист по пожарной профилактике», 256 ч.,
                                        квалификация «Специалист по пожарной профилактике», ЧОУ ДПО «Кадр-Информ»,
                                        09.03.2022–21.04.2022
                                    </td>
                                </tr>
                                <tr>
                                    <td>Стаж работы в профессиональной сфере</td>
                                    <td>более 10 лет</td>
                                </tr>
                                <tr>
                                    <td>Образовательные программы</td>
                                    <td>программы обучения по охране труда № 1–7, 12, 13, 22 таблицы подраздела
                                        «Образование»; «Обучение для лиц, на которых возложена трудовая функция по
                                        проведению противопожарного инструктажа»; «Общие требования промышленной
                                        безопасности (А.1)» (№ 27)
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <table class="table">
                                <thead>
                                <tr>
                                    <th scope="col">ФИО</th>
                                    <th scope="col" style="text-align: left">Колесников Николай Анатольевич</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Должность</td>
                                    <td>мастер строительных и монтажных работ (штатный работник); ведет
                                        преподавательскую работу
                                    </td>
                                </tr>
                                <tr>
                                    <td>Преподаваемые дисциплины (модули)</td>
                                    <td>Безопасные методы и приемы выполнения работ в электроустановках</td>
                                </tr>
                                <tr>
                                    <td>Уровень образования, направление подготовки / специальность, квалификация</td>
                                    <td>высшее образование – магистратура, направление подготовки 13.04.02
                                        «Электроэнергетика и электротехника», квалификация «магистр» (ФГАОУ ВО «Пермский
                                        национальный исследовательский политехнический университет», 2024);высшее
                                        образование – бакалавриат, направление подготовки 38.03.02 «Менеджмент»,
                                        квалификация «бакалавр» (ФГБОУ ВО «Российская академия народного хозяйства и
                                        государственной службы при Президенте Российской Федерации», 2018);среднее
                                        профессиональное образование, специальность «Техническая эксплуатация и
                                        обслуживание электрического и электромеханического оборудования (по отраслям)»,
                                        квалификация «техник» (ГОУ СПО «Пермский промышленно-коммерческий колледж»,
                                        2007);начальное профессиональное образование, квалификация «электромонтажник по
                                        кабельным сетям 4 разряда, электромонтажник по освещению и осветительным сетям 4
                                        разряда» (профессиональное училище № 47 г. Перми, 2003)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Ученая степень, ученое звание</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Повышение квалификации (за последние 3 года)</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Профессиональная переподготовка</td>
                                    <td>«Пожарная безопасность», 256 ч., квалификация «Специалист по пожарной
                                        профилактике», ООО «Геострой-Буммаш», 27.07.2026–19.10.2026
                                    </td>
                                </tr>
                                <tr>
                                    <td>Стаж работы в профессиональной сфере</td>
                                    <td>более 15 лет</td>
                                </tr>
                                <tr>
                                    <td>Образовательные программы</td>
                                    <td>Программа В «Безопасные методы и приемы выполнения работ в электроустановках» (№
                                        17 таблицы подраздела «Образование»)
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <table class="table">
                                <thead>
                                <tr>
                                    <th scope="col">ФИО</th>
                                    <th scope="col" style="text-align: left">Соснин Денис Александрович</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Должность</td>
                                    <td>начальник участка (штатный работник); ведет преподавательскую работу</td>
                                </tr>
                                <tr>
                                    <td>Преподаваемые дисциплины (модули)</td>
                                    <td>Гражданская оборона и защита от чрезвычайных ситуаций; дисциплины
                                        профессионального обучения по профессиям «Монтажник технологического
                                        оборудования и связанных с ним конструкций», «Монтажник технологических
                                        трубопроводов», «Подсобный рабочий»; промышленная безопасность (А.1, Б.9.3)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Уровень образования, направление подготовки / специальность, квалификация</td>
                                    <td>высшее образование – бакалавриат, направление подготовки 080200.62 «Менеджмент»,
                                        квалификация «бакалавр» (НОУ ВПО «Гуманитарно-экономический и технологический
                                        институт», г. Москва, 2016);среднее профессиональное образование (2005)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Ученая степень, ученое звание</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Повышение квалификации (за последние 3 года)</td>
                                    <td>удостоверение о ПК «Переход на электронные трудовые книжки. Обязанности
                                        работодателя в переходный период. Электронные больничные листы», 16 ч., 2019;
                                        свидетельства об обучении «Практика применения правил при работе на высоте…»
                                        (2019) и «Организация и ведение воинского учета на предприятии» (22.12.2023)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Профессиональная переподготовка</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Стаж работы в профессиональной сфере</td>
                                    <td>более 10 лет</td>
                                </tr>
                                <tr>
                                    <td>Образовательные программы</td>
                                    <td>«Гражданская оборона и защита от чрезвычайных ситуаций»; «Монтажник
                                        технологического оборудования и связанных с ним конструкций»; «Подсобный
                                        рабочий»; «Монтажник технологических трубопроводов»; программы повышения
                                        квалификации по промышленной безопасности (А.1, Б.9.3) (№ 10, 23, 27, 31, 32, 33
                                        таблицы подраздела «Образование»)
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <table class="table">
                                <thead>
                                <tr>
                                    <th scope="col">ФИО</th>
                                    <th scope="col" style="text-align: left">Шепелев Алексей Витальевич</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Должность</td>
                                    <td>руководитель проектов (штатный работник); ведет преподавательскую работу</td>
                                </tr>
                                <tr>
                                    <td>Преподаваемые дисциплины (модули)</td>
                                    <td>Огневые работы; газоопасные работы; работы с технологическим оборудованием;
                                        эксплуатация тепловых энергоустановок; эксплуатация сосудов, работающих под
                                        избыточным давлением; электрогазосварочные работы; газовая резка металлов;
                                        промышленная безопасность (Б.1.10, Б.1.11, Б.8.6)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Уровень образования, направление подготовки / специальность, квалификация</td>
                                    <td>высшее образование – бакалавриат, направление подготовки 15.03.01
                                        «Машиностроение», квалификация «бакалавр» (ФГБОУ ВО «Воронежский государственный
                                        технический университет», 2016);профессиональное обучение по профессии «Сварщик
                                        (электросварочные и газосварочные работы)», квалификация «электросварщик ручной
                                        дуговой сварки 4 разряда» (ПУ-22 г. Липецка, 2001)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Ученая степень, ученое звание</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Повышение квалификации (за последние 3 года)</td>
                                    <td>нет</td>
                                </tr>
                                <tr>
                                    <td>Профессиональная переподготовка</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Стаж работы в профессиональной сфере</td>
                                    <td>более 15 лет</td>
                                </tr>
                                <tr>
                                    <td>Образовательные программы</td>
                                    <td>программы обучения по охране труда № 14, 15, 16, 19, 20; программы
                                        профессионального обучения «Электрогазосварщик», «Газорезчик» (№ 25, 26);
                                        программы повышения квалификации по промышленной безопасности (Б.1.10, Б.1.11,
                                        Б.8.6) (№ 28, 29, 30) таблицы подраздела «Образование»
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <table class="table">
                                <thead>
                                <tr>
                                    <th scope="col">ФИО</th>
                                    <th scope="col" style="text-align: left">Иванов Василий Павлович</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>Должность</td>
                                    <td>мастер строительных и монтажных работ (штатный работник); ведет
                                        преподавательскую работу
                                    </td>
                                </tr>
                                <tr>
                                    <td>Преподаваемые дисциплины (модули)</td>
                                    <td>Ремонтные, монтажные и демонтажные работы зданий и сооружений; земляные работы;
                                        монтаж технологического оборудования и связанных с ним конструкций; работы в
                                        люльке подъемника (вышки); стропальные работы (профессия «Стропальщик»);
                                        промышленная безопасность (Б.1.11, Б.9.3)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Уровень образования, направление подготовки / специальность, квалификация</td>
                                    <td>среднее профессиональное образование, специальность «Строительство и
                                        эксплуатация зданий и сооружений», квалификация «техник-строитель-технолог»
                                        (Хабаровский строительный техникум, 1997);профессиональное обучение по
                                        профессиям «Монтажник технологического оборудования и связанных с ним
                                        конструкций», «Стропальщик» (Ассоциация ДПО «Уральский центр технического
                                        обучения», 2018)
                                    </td>
                                </tr>
                                <tr>
                                    <td>Ученая степень, ученое звание</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Повышение квалификации (за последние 3 года)</td>
                                    <td>нет</td>
                                </tr>
                                <tr>
                                    <td>Профессиональная переподготовка</td>
                                    <td>не имеет</td>
                                </tr>
                                <tr>
                                    <td>Стаж работы в профессиональной сфере</td>
                                    <td>более 15 лет</td>
                                </tr>
                                <tr>
                                    <td>Образовательные программы</td>
                                    <td>программы обучения по охране труда № 18, 21; программы профессионального
                                        обучения «Стропальщик», «Монтажник технологического оборудования и связанных с
                                        ним конструкций», «Рабочий люльки подъемника (вышки)» (№ 11, 23, 24); программы
                                        повышения квалификации по промышленной безопасности (Б.1.11, Б.9.3) (№ 29, 31)
                                        таблицы подраздела «Образование»
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <!-- Table for mobile -->
                            <div class="table-flex">
                                <div class="table-flex-item">
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">
                                                <strong>ФИО</strong>
                                            </span>
                                            <span class="value">
                                                <strong>Рогожникова Юлия Александровна</strong>
                                            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Должность</span>
                                            <span class="value">
                                                руководитель учебного центра (штатный работник); ведет преподавательскую работу
                                            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Преподаваемые дисциплины (модули)</span>
                                            <span class="value">Оказание первой помощи</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">
                                                Уровень образования, направление подготовки / специальность, квалификация
                                            </span>
                                            <span class="value">
                                                высшее образование – бакалавриат, направление подготовки 45.03.02 «Лингвистика», направленность (профиль) «Теория и методика преподавания английского языка и культур англоязычных стран», квалификация «бакалавр» (АНО ВО «Московский международный университет», 2022)
                                            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">
                                                Ученая степень, ученое звание
                                            </span>
                                            <span class="value">
                                                не имеет
                                            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Повышение квалификации (за последние 3 года)
            </span>
                                            <span class="value">
                «Подготовка преподавателей, обучающих приемам оказания первой помощи пострадавшим», 72 ч., Ассоциация дополнительного профессионального образования «Уральский центр технического обучения», 01.07.2025–11.07.2025
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Профессиональная переподготовка
            </span>
                                            <span class="value">нет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Стаж работы в профессиональной сфере
            </span>
                                            <span class="value">более 15 лет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Образовательные программы</span>
                                            <span class="value">
                «Оказание первой помощи пострадавшим»; модуль «Оказание первой помощи» в составе образовательных программ, в которые он включен
            </span>
                                        </div>
                                    </div>
                                </div>

                                <div class="table-flex-item">
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title"><strong>ФИО</strong></span>
                                            <span class="value"><strong>Федоров Андрей Игоревич</strong></span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Должность</span>
                                            <span class="value">
                ведущий специалист по охране труда (штатный работник); ведет преподавательскую работу
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Преподаваемые дисциплины (модули)</span>
                                            <span class="value">Охрана труда; пожарная безопасность; промышленная безопасность (А.1)</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Уровень образования, направление подготовки / специальность, квалификация
            </span>
                                            <span class="value">
                высшее образование – бакалавриат, направление подготовки 20.03.01 «Техносферная безопасность», квалификация «бакалавр» (ФГБОУ ВО «Пермский государственный аграрно-технологический университет имени академика Д.Н. Прянишникова», 2018);среднее профессиональное образование, специальность «Разработка и эксплуатация нефтяных и газовых месторождений», квалификация «старший техник» (ФГОУ СПО «Пермский нефтяной колледж», 2010)
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Ученая степень, ученое звание
            </span>
                                            <span class="value">
                не имеет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Повышение квалификации (за последние 3 года)
            </span>
                                            <span class="value">
                ПК: «Повышение квалификации руководителей и специалистов по вопросам охраны труда», 72 ч., ЧОУ ДПО «Кадр-Информ», 21.02.2023–24.03.2023
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Профессиональная переподготовка
            </span>
                                            <span class="value">«Пожарная безопасность. Специалист по пожарной профилактике», 256 ч., квалификация «Специалист по пожарной профилактике», ЧОУ ДПО «Кадр-Информ», 09.03.2022–21.04.2022</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Стаж работы в профессиональной сфере
            </span>
                                            <span class="value">более 10 лет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Образовательные программы</span>
                                            <span class="value">
                программы обучения по охране труда № 1–7, 12, 13, 22 таблицы подраздела «Образование»; «Обучение для лиц, на которых возложена трудовая функция по проведению противопожарного инструктажа»; «Общие требования промышленной безопасности (А.1)» (№ 27)
            </span>
                                        </div>
                                    </div>
                                </div>

                                <div class="table-flex-item">
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title"><strong>ФИО</strong></span>
                                            <span class="value"><strong>Колесников Николай Анатольевич</strong></span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Должность</span>
                                            <span class="value">
                мастер строительных и монтажных работ (штатный работник); ведет преподавательскую работу
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Преподаваемые дисциплины (модули)</span>
                                            <span class="value">Безопасные методы и приемы выполнения работ в электроустановках</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Уровень образования, направление подготовки / специальность, квалификация
            </span>
                                            <span class="value">
                высшее образование – магистратура, направление подготовки 13.04.02 «Электроэнергетика и электротехника», квалификация «магистр» (ФГАОУ ВО «Пермский национальный исследовательский политехнический университет», 2024);высшее образование – бакалавриат, направление подготовки 38.03.02 «Менеджмент», квалификация «бакалавр» (ФГБОУ ВО «Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации», 2018);среднее профессиональное образование, специальность «Техническая эксплуатация и обслуживание электрического и электромеханического оборудования (по отраслям)», квалификация «техник» (ГОУ СПО «Пермский промышленно-коммерческий колледж», 2007);начальное профессиональное образование, квалификация «электромонтажник по кабельным сетям 4 разряда, электромонтажник по освещению и осветительным сетям 4 разряда» (профессиональное училище № 47 г. Перми, 2003)
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Ученая степень, ученое звание
            </span>
                                            <span class="value">
                не имеет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Повышение квалификации (за последние 3 года)
            </span>
                                            <span class="value">
                не имеет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Профессиональная переподготовка
            </span>
                                            <span class="value">«Пожарная безопасность», 256 ч., квалификация «Специалист по пожарной профилактике», ООО «Геострой-Буммаш», 27.07.2026–19.10.2026</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Стаж работы в профессиональной сфере
            </span>
                                            <span class="value">более 15 лет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Образовательные программы</span>
                                            <span class="value">
                Программа В «Безопасные методы и приемы выполнения работ в электроустановках» (№ 17 таблицы подраздела «Образование»)
            </span>
                                        </div>
                                    </div>
                                </div>

                                <div class="table-flex-item">
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title"><strong>ФИО</strong></span>
                                            <span
                                                class="value"><strong>Соснин Денис Александрович</strong></span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Должность</span>
                                            <span class="value">
                начальник участка (штатный работник); ведет преподавательскую работу
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Преподаваемые дисциплины (модули)</span>
                                            <span class="value">Гражданская оборона и защита от чрезвычайных ситуаций; дисциплины профессионального обучения по профессиям «Монтажник технологического оборудования и связанных с ним конструкций», «Монтажник технологических трубопроводов», «Подсобный рабочий»; промышленная безопасность (А.1, Б.9.3)</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Уровень образования, направление подготовки / специальность, квалификация
            </span>
                                            <span class="value">
                высшее образование – бакалавриат, направление подготовки 080200.62 «Менеджмент», квалификация «бакалавр» (НОУ ВПО «Гуманитарно-экономический и технологический институт», г. Москва, 2016);среднее профессиональное образование (2005)
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Ученая степень, ученое звание
            </span>
                                            <span class="value">
                не имеет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Повышение квалификации (за последние 3 года)
            </span>
                                            <span class="value">
                удостоверение о ПК «Переход на электронные трудовые книжки. Обязанности работодателя в переходный период. Электронные больничные листы», 16 ч., 2019; свидетельства об обучении «Практика применения правил при работе на высоте…» (2019) и «Организация и ведение воинского учета на предприятии» (22.12.2023)
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Профессиональная переподготовка
            </span>
                                            <span class="value">не имеет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Стаж работы в профессиональной сфере
            </span>
                                            <span class="value">более 10 лет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Образовательные программы</span>
                                            <span class="value">
                «Гражданская оборона и защита от чрезвычайных ситуаций»; «Монтажник технологического оборудования и связанных с ним конструкций»; «Подсобный рабочий»; «Монтажник технологических трубопроводов»; программы повышения квалификации по промышленной безопасности (А.1, Б.9.3) (№ 10, 23, 27, 31, 32, 33 таблицы подраздела «Образование»)
            </span>
                                        </div>
                                    </div>
                                </div>

                                <div class="table-flex-item">
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title"><strong>ФИО</strong></span>
                                            <span
                                                class="value"><strong>Шепелев Алексей Витальевич</strong></span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Должность</span>
                                            <span class="value">
                руководитель проектов (штатный работник); ведет преподавательскую работу
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Преподаваемые дисциплины (модули)</span>
                                            <span class="value">Огневые работы; газоопасные работы; работы с технологическим оборудованием; эксплуатация тепловых энергоустановок; эксплуатация сосудов, работающих под избыточным давлением; электрогазосварочные работы; газовая резка металлов; промышленная безопасность (Б.1.10, Б.1.11, Б.8.6)</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Уровень образования, направление подготовки / специальность, квалификация
            </span>
                                            <span class="value">
                высшее образование – бакалавриат, направление подготовки 15.03.01 «Машиностроение», квалификация «бакалавр» (ФГБОУ ВО «Воронежский государственный технический университет», 2016);профессиональное обучение по профессии «Сварщик (электросварочные и газосварочные работы)», квалификация «электросварщик ручной дуговой сварки 4 разряда» (ПУ-22 г. Липецка, 2001)
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Ученая степень, ученое звание
            </span>
                                            <span class="value">
                не имеет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Повышение квалификации (за последние 3 года)
            </span>
                                            <span class="value">
                нет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Профессиональная переподготовка
            </span>
                                            <span class="value">не имеет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Стаж работы в профессиональной сфере
            </span>
                                            <span class="value">более 15 лет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Образовательные программы</span>
                                            <span class="value">
                программы обучения по охране труда № 14, 15, 16, 19, 20; программы профессионального обучения «Электрогазосварщик», «Газорезчик» (№ 25, 26); программы повышения квалификации по промышленной безопасности (Б.1.10, Б.1.11, Б.8.6) (№ 28, 29, 30) таблицы подраздела «Образование»
            </span>
                                        </div>
                                    </div>
                                </div>

                                <div class="table-flex-item">
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title"><strong>ФИО</strong></span>
                                            <span class="value"><strong>Иванов Василий Павлович</strong></span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Должность</span>
                                            <span class="value">
                мастер строительных и монтажных работ (штатный работник); ведет преподавательскую работу
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Преподаваемые дисциплины (модули)</span>
                                            <span class="value">Ремонтные, монтажные и демонтажные работы зданий и сооружений; земляные работы; монтаж технологического оборудования и связанных с ним конструкций; работы в люльке подъемника (вышки); стропальные работы (профессия «Стропальщик»); промышленная безопасность (Б.1.11, Б.9.3)</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Уровень образования, направление подготовки / специальность, квалификация
            </span>
                                            <span class="value">
                среднее профессиональное образование, специальность «Строительство и эксплуатация зданий и сооружений», квалификация «техник-строитель-технолог» (Хабаровский строительный техникум, 1997);профессиональное обучение по профессиям «Монтажник технологического оборудования и связанных с ним конструкций», «Стропальщик» (Ассоциация ДПО «Уральский центр технического обучения», 2018)
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Ученая степень, ученое звание
            </span>
                                            <span class="value">
                не имеет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Повышение квалификации (за последние 3 года)
            </span>
                                            <span class="value">
                нет
            </span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Профессиональная переподготовка
            </span>
                                            <span class="value">не имеет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
            <span class="title">
                Стаж работы в профессиональной сфере
            </span>
                                            <span class="value">более 15 лет</span>
                                        </div>
                                    </div>
                                    <div class="item-main mb-2">
                                        <div class="item-main-params">
                                            <span class="title">Образовательные программы</span>
                                            <span class="value">
                программы обучения по охране труда № 18, 21; программы профессионального обучения «Стропальщик», «Монтажник технологического оборудования и связанных с ним конструкций», «Рабочий люльки подъемника (вышки)» (№ 11, 23, 24); программы повышения квалификации по промышленной безопасности (Б.1.11, Б.9.3) (№ 29, 31) таблицы подраздела «Образование»
                                            </span>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
